export default [
    { id: 1, src: '잔나.jpg', alt: '잔나', category: '서폿', article: '잔나는 다양한 보조 기술들을 가진 서포터 챔피언으로 아군을 보호하면서 적군을 방해하는 역활을 합니다. 궁극기인 계절풍은 근처의 모든 적을 밀쳐내기 때문에 광역 공격을 하는 적군을 무력화할 수 있습니다. 잔나는 기본적으로 빠른 이동 속도를 가지고 있습니다.' },
    { id: 2, src: '카르마.jpg', alt: '카르마', category: '서폿', article: '카르마는 만트라 스킬을 활용하여 기존 스킬들을 보다 강하게 사용할 수 있습니다. 카르마는 내면의 열정 스킬을 이용해 라인에서 적을 견제할 수 있고 굳은 결의 스킬을 통해 적절히 적에게 CC기를 사용할 수 있습니다. 또한, 고무 스킬로 아군에게 방어막을 동반한 버프를 걸 수 있기 때문에 다방면으로 활약할 수 있는 서포터입니다.'},
    { id: 3, src: '파이크.jpg', alt: '파이크', category: '서폿', article: '파이크는 서포터지만 일반적인 서포터와는 다릅니다. 파이크는 아군 챔피언에게 힐-보호막 등으로 지원하지 않습니다. 파이크의 스킬은 암살에 특화되어 있습니다. 적 챔프를 제거하여 아군을 서포팅한다고 할 수 있습니다. 파이크의 궁극기는 암살에 성공하면 초기화되고, 마지막 어시스터에게 보상을 지급하기도 합니다.'},
]