export default [
    { id: 1, src: '바루스.jpg', alt: '바루스', category: '원딜', article: '바루스는 긴 스킬 사거리로 상대방에게 강력한 견제를 할 수 있는 원거리 챔피언입니다.궁극기로 챔피언 하나를 봉쇄할 수 있으며 근처에 또 다른 적에게 전염시킬 수 있습니다.강력한 대미지와 궁극기로 적을 봉쇄시킬 수 있지만 생존기가 부족한 단점도 가지고 있습니다.' },
    { id: 2, src: '애쉬.jpg', alt: '애쉬', category: '원딜', article: '애쉬는 원거리 공격 챔피언으로 기본적인 능력을 가지고 있습니다.생존기가 없는대신 정찰능력과 감속 효과 기술을 가지고 있습니다.궁극 기술은 엄청난 사정거리를 가지고 있지만 잘 적중시키려면 상당한 숙련도가 필요합니다.궁극이 적중하면 굉장히 긴 기절 효과가 있기 때문에 팀에 큰 기여를 하게 됩니다.' },
    { id: 3, src: '이즈리얼.jpg', alt: '이즈리얼', category: '원딜', article: '이즈리얼은 강력한 원거리 챔피언으로 장거리 견제와 저격, 상대에게 순간 접근 / 도주가 가능한 이동 기술도 가지고 있습니다. 이즈리얼은 기술들들 적중시킬 때마다 공격 속도가 증가하며 신비한 화살은 재사용 시간을 단축하는 효과도 가지고 있습니다. 아이템에 따라 다양한 방향의 육성이 가능합니다.' }
]