export default [
    { id: 1, src: '니달리.jpg', alt: '니달리', category: '정글', article: '니달리는 변신형 챔피언으로 인간형 / 야수형 일때 각각 다른 능력을 가지고 있는 다용도 챔피언입니다. 인간형 일때는 주로 견제와 보조를, 야수형 일때는 적을 각개 격파하고 마무리하는 능력을 가지고 있습니다. 아이템에 따라 다양한 성향의 플레이가 가능합니다.' },
    { id: 2, src: '마스터이.jpeg', alt: '마스터이', category: '정글', article: '마스터 이는 전형적인 근접 딜러로 순간 폭딜 능력과 빠른 접근 / 도주가 가능한 물리 공격 챔피언입니다. 강력한 공격력을 가지고 있는 대신 체력이 적기 때문에 전투시 자신의 체력과 적의 공격을 항상 신경써야 합니다. 혼자 성장하기 쉬운 정글에서 주로 사용됩니다.'},
    { id: 3, src: '헤카림.jpg', alt: '헤카림', category: '정글', article:'헤카림은 높은 기동력을 바탕으로 지속해서 대미지를 축척시키는 근접 챔피언입니다.이동 속도에 비례하여 공격력이 증가하는 특성을 가지고 있습니다.적들에게 돌격하여 공포를 거는 궁극기로 진영을 분쇄하는 역할을 수행합니다.'}
] 