export default [
    { id: 1, src: '가렌.jpg', alt: '가렌', category: '탑', article: '가렌은 고유의 회복 효과로 전투를 오래 지속할 수 있는 챔피언입니다. 회복 능력은 레벨이 오를수록 강화되어 빠른 속도로 체력을 회복하게 됩니다. 궁극기로는 적에게 고정 피해를 입힐 수 있어 방어력을 무시하고 공격할 수 있습니다.'},
    { id: 2, src: '갱플랭크.jpg', alt: '갱플랭크', category: '탑', article: '갱플랭크는 성장할수록 급격히 강해지는 물리 공격수로, 화약통 활용이 가장 중요한 챔피언입니다. 화약통의 선을 연결해 연쇄 폭발시키는 독특한 플레이 스타일은 다소 난이도가 있지만, 성공할 경우 적 딜러질을 순식간에 아웃 시킬수 있을정도로 강력합니다. 또, 범위 제한이 없는 광역 공격이 가능한 궁극기로 언제 어디서나 아군을 지원할 수도 있습니다.' },
    { id: 3, src: '나르.jpg', alt: '나르', category: '탑', article: '나르는 분노를 활용하는 챔피언으로 메가 나르로 변신, 원거리와 근거리를 오가는 플레이를 펼칠 수 있습니다. 미니 나르는 뛰어난 기동성과 원거리 공격을 가할 수 있으며, 메가 나르는 강인한 체력과 CC기를 사용할 수 있습니다. 단, 플레이어가 변신할 타이밍을 잡기가 쉽지 않기 때문에 전략적인 전투를 펼치는 것이 중요합니다.' },
]